<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>News</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.verdenna {
	font-family: Verdana, Geneva, sans-serif;
}
.arial {
	font-family: Arial, Helvetica, sans-serif;
	text-align: left;
}
.Arial {
	font-family: Arial, Helvetica, sans-serif;
	text-align: left;
}
.Arial {
	text-align: left;
}
.arial {
	font-family: Arial, Helvetica, sans-serif;
	text-align: center;
}
.Arial1 {	font-family: Arial, Helvetica, sans-serif;
	text-align: left;
}
.Arial1 {	text-align: left;
}
.arial strong {
	text-align: justify;
}
.arialcalé {
	text-align: justify;
}
.arailcalé {
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body background="Images%20Volley/background.jpg" link="#0000FF" vlink="#0000FF" alink="#0000FF" tracingsrc="Images Volley/background.jpg" tracingopacity="70">
<h2 align="center" class="Arial">SAISON 2016-2017</h2>
<ul>
  <li class="Arial">    <strong>15/09/2016</strong> Les entrainements ont repris, comme les années précédentes le mardi à 20h30 au <a href="https://www.google.fr/maps/dir/Chamb%C3%A9ry/45.5335255,5.7417617/@45.5310606,5.7389927,16.75z/data=!4m8!4m7!1m5!1m1!1s0x478ba85708695f63:0xd5c21acfa63d899c!2m2!1d5.917781!2d45.564601!1m0" target="_Blank">gymnase de Rochassieux à La Bridoire</a></li>
</ul>
<h2 align="center" class="Arial">SAISON 2015 - 2016</h2>
<ul>
  <li class="Arial">    <strong>15/06/2016</strong> Apr&egrave;s une belle saison, l'&eacute;quipe mon en Poule A. Ca va chauffer l'ann&eacute;e prochaine</p>
</ul>
<h2 align="center" class="Arial">SAISON 2014 - 2015</h2>
<ul>
  <li class="Arial">    <strong>13/11/2014</strong> Du nouveau dans le club, nous avons une nouvelle salle chauff&eacute;e, la salle Fran&ccedil;ois Cachoud &agrave; St Alban de Montbel. Le cr&eacute;neau est le m&ecirc;me qu'&agrave; la Bridoire, le mardi &agrave; 20h30, c'est petit, pas haut de plafond, mais c'est mignon. Cela permet de pouvoir jouer au chaud l hiver. Nous gardons bien sur le cr&eacute;neau &agrave; la Bridoire pour y jouer quand la m&eacute;t&eacute;o le permet. Sinon nous avons jou&eacute; 2 matches dans la phase aller du championnat, 50/50, un matche perdu contre Aiguebelle, et un gagn&eacute; cont bassens3. Voilou prochain matche le 18 au Touvet.</li>
  <p>&nbsp;</p>
  <li class="Arial"><strong>26/08/2014</strong> Ca y est, la saison de volley a repris. Pour l instant, en d&eacute;duisant les bless&eacute;s, les futurs papas, les personnes ayant d&eacute;manag&eacute;, on commencerait avec 9 licenci&eacute;s pour r&eacute;attaquer la saison. Nous maintenons donc, une &eacute;quipe pour le championnat FSGT. Si je ne dis pas de connerie, on devrait &ecirc;tre en Poule B. Si tu lis c'est ligne et que tu as envi de nous rejoindre, viendez nous voir !</li>
</ul>
<h2 align="center" class="Arial">SAISON 2013 - 2014</h2>
<p align="center">&nbsp;</p>
<ul>
  <li class="Arial"><strong>12/11/2013 </strong>Le championnt est parti depuis quelques semaines, nous avons perdu notre 1er match conte Touvet3, une tr&egrave;s bonne &eacute;quipe, 3 sets &agrave; 0. Margr&eacute; la d&eacute;faite, toute l'&eacute;quipe &eacute;tait satisfaite de son match, et oui on peut perdre et &ecirc;tre heureux. Concernant les effectifs, nous n'avons pu inscrire qu'une seule &eacute;quipe. Nous sommes 11 licenci&eacute;s et nous avons d&eacute;j&agrave; report&eacute; un match o&ugrave; nous &eacute;tions que 3 &agrave; &ecirc;tre pr&eacute;sents. Voila on va continuer notre petit bout de chemin avec les &quot;&eacute;lites&quot; en poule A en essayant de se faire plaisir &agrave; chaque match comme au premier.</li>
  <li class="Arial"></li>
  <li class="Arial"><strong>09/08/2013</strong> Voila une saison qui va bient&ocirc;t recommencer et qui promet, j'en suis sur, de bonnes soir&eacute;es &agrave; venir. M&ecirc;me si nous aimerions maintenir  2 &eacute;quipes dans le championnat FSGT cette ann&eacute;e encore(une en poule A et une en Poule D), nous ne savons pas si cela sera possible par manque de joueur. Su tu lis ces lignes et que tu es volleyeur(euses), c'est surement que tu cherches des nouveaux copains(ines) pour taper dans le ballon. Alors n'h&eacute;sites pas &agrave; venir nous rencontrer un soir d'entrainement au gymnase,(Appelles avant pour &ecirc;tre sur que l'on y soit, des fois que l'on soit en d&eacute;placement ou autre)nous t'accueillerons avec grand plaisir, on d&eacute;balera peut &ecirc;tre pas le tapis rouge, faut d&eacute;conner non plus, mais on fera de notre mieux pour que tu te sentes &agrave; l'aise dans tes baskets. Si par ailleurs tu aurez un gymnase &agrave; la maison, on est preneur, le notre et un peu froid l'hiver. Ah et aussi ... si tu sais pr&eacute;parer de bon petits plats, tartes, desserts ou autres pour les casse croute d'apr&egrave;s match c'est un plus. <strong>Enfin bref, tout &ccedil;a pour dire qu'on cherche des volleyeurs(euses)sympas pour compl&eacute;ter nos &eacute;quipes</strong>.</li>
</ul>
<h2 align="center" class="Arial">SAISON 2012 - 2013</h2>
<ul>
  <li class="Arial"><strong>13/09/2012 </strong>Voila c'est d&eacute;ja la rentr&eacute;e et &agrave; ce jour le club a d&eacute;ja eu 2 entrainements. L'ann&eacute;e commence bien puisque nous n'avons eu aucun d&eacute;part des anciens, et surtout une recrudescence de nouveaux et... le retour de nos anciennes joueuses enfin r&eacute;tablies. Chouettes des nouveaux copains, et en plus y a des filles !!! Enfin un peu de douceur dans ce monde de brut. Nous devrions donc si tout ce passe bien cr&eacute;er une nouvelle &eacute;quipe pour d&eacute;fendre nos couleurs en FSGT. Pour les volleyeurs orphelin de club qui lisent ces lignes (je sais que vous &ecirc;tes nonbreux &agrave; suivre ma prose), venez nous rencontrer les mardi au gymnase,on vous accueuillera avec plaisir. Voilou, tout reste &agrave; faire, les inscriptions, les licences et aussi les &eacute;quipes, &ccedil;a va pas &ecirc;tre une mince affaire, qui joue dans la une (&eacute;quipe rose) et qui joue dans la 2 (&eacute;quipe verte). Ouais j ai mis des couleurs , c'est moins p&eacute;joratif que la une, les bons et la 2, les moins forts. Du coup on dira plut&ocirc;t la rose; les forts et la verte; ces &eacute;colos qui n'ont m&ecirc;me pas fait 5%, bon &ccedil;a va &ccedil;a va, je sais je m'&eacute;gars. Enfin bref une saison qui risque d'&ecirc;tre p&eacute;tillante !!! A bient&ocirc;t sur le terrain.</li>
</ul>
<p align="left">&nbsp;</p>
<h2 align="center" class="Arial">&nbsp;</h2>
<h2 align="center" class="Arial"><strong>	SAISON 2011 - 2012</strong></h2>
<p>&nbsp;</p>
<ul>
  <li class="arailcal&eacute;"><strong>10/02/2012</strong> Cela fait un bout de temps que je n'ai pas donn&eacute; de  nouvelles, et pourtant bien des choses se sont pass&eacute;es. Tout d'abord une premi&egrave;re demi saison au &quot;top&quot;, vu que nous n'avons subi aucune d&eacute;faite sur les 11 matchs aller. Du coup nous voila pour les  retours en poule A, et oui en poule Excellence, attention maintenant on joue dans la cour des grands, &ccedil;a ne rigole plus... L'objectif est de pas trop se prendre de ballons dans la tronche, de toujours se faire plaisir, de pas se prendre la grosse t&ecirc;te et de se taper de bons casses croutes. Sinon on a aussi une nouvelle recrue, allias Kad, qui est le bien venu puisque que maintenant l'&eacute;quipe se compose de 8 joueurs, et qu'en plus,il n'est pas trop mauvais cuisinier. Je ne me permet pas de critiquer son jeu puisque j'en ai pas les comp&eacute;tences, mais les copains le trouvent pas trop mal.(J' me souviens plus s'il parlaient de volley ou de physiques). C'est tout.</li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><strong class="arial" align="center">21/08/2011</strong> <span class="Arial1">Les Vacances se terminent d&eacute;ja, la rentr&eacute;e du club sera le mardi 06 septembre. Vous pouvez d&egrave;s maintenant attaquer le d&eacute;graissage pour reprendre l'ann&eacute;e en beaut&eacute;. Fini les merguez zt le ros&eacute;, tout le monde &agrave; l'eau.</span></li>
</ul>
<blockquote>
  <p align="center" class="arial">&nbsp;</p>
  <p align="center" class="arial">&nbsp;</p>
</blockquote>
<p align="center"><strong><font size="5" face="Arial, Eras Medium ITC, Impact, Arial Black">SAISON 
  2010 - 2011</font></strong></p>
<p align="center">&nbsp;</p>
<ul>
  <li class="arialcal&eacute;"><span class="arailcal&eacute;"><strong>11/02/2011</strong> La deuxi&egrave;me partie du championnat a plut&ocirc;t bien commenc&eacute; pour nous car les 2 premiers matchs ont &eacute;t&eacute; gagn&eacute;s. L'ambiance est toujours tr&egrave;s sympatique dans l'&eacute;quipe, m&ecirc;me si on sent bien qu'il y a un peu plus de pr&eacute;ssion depuis que nous jouons dans la nouvelle poule (celle des presque grands). Il est vrai aussi que nous n'avons perdu qu'un match depuis le d&eacute;but de saison, le premier contre les Touvetons endiabl&eacute;s, et que c'est pas fa&ccedil;ile de garder la m&ecirc;me ligne de conduite quand on est &agrave; la base des gros loosers qui ne viennent que pour boire des coups &agrave; la 3eme mi-temps. Ah ah on se prend vite au jeu du vaiqueur, du gagnant, du gars qui n'en veut, celui qui est pr&ecirc;t &agrave; tout pour battre son adversaire, celui qui veut la grosse coupe en toc &agrave; la fin de saison. QUOI !!! Y a pas de grosse coupe en toc. A la FSGT y'a pas d'esprit de comp&eacute;tition &agrave; la con, on est l&agrave; pour faire du sport associatif, solidaire et durable(c'est &agrave; la mode en ce moment), dans un esprit d'&eacute;change et de communion, voir m&ecirc;me d'amour, etc, etc... Bon OK les gars c'est moi qui am&eacute;ne les bi&egrave;res et la beu la semaine prochaine.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li class="arailcal&eacute;"><strong>23/01/2011</strong> Nous voil&agrave; en 2011, &ccedil;a fait un bail que je n'ai pas donn&eacute; de nos nouvelles. Tout dabord bonne ann&eacute;e &agrave; tout le monde. En fait je suis peut &ecirc;tre le seul &agrave; lire ce que j'&eacute;cris sur cette page. Tout &agrave; coup un gros vide me remplit. Est ce qu'il y a du monde autour de moi??? Bon c'est pas grave, je verrai bien, si y'a quelqu'un, envoyez moi un mail. Sinon la premi&egrave;re partie du championnat c'est plut&ocirc;t bien pass&eacute;e, puisque nous n'avons perdu qu'un match ( ah les diables de touvetons) et du coup, nous acc&eacute;dons &agrave; la poule B, alias poule Honneur. Si c'est pas la classe &ccedil;a. Maintenant y a plus qu'&agrave; essayer de s'y faire plaisir et d'y rester.</li>
</ul>
<p>&nbsp;</p>
<ul>
  <li class="arialcal&eacute;"><span class="arailcal&eacute;"><strong>11/10/2010</strong> Ca y est le champinnat reprend, demain c'est le 1er match, et nous avons l'honneur de recevoir Touvet 4. Il ne reste plus qu'&agrave; esp&eacute;rer que nous commencerons par une victoire. Ce qui est sur; c'est que cela se passera dans la bonne humeur.</span></li>
</ul>
<p align="center"><strong><font size="5" face="Arial, Eras Medium ITC, Impact, Arial Black">SAISON 
2009 - 2010</font></strong></p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">18/03/2010 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Nous 
      &eacute;tions hier au Touvet, pour un match disput&eacute;. Nous l'avons 
        remport&eacute; par 3 sets &agrave; 0, mais le Touvet n'a pas grand chose 
      &agrave; se reprocher. C'&eacute;tait un match tr&egrave;s serr&eacute;, 
        avec de longues balles qui franchissaient plusieurs fois le filet (oooohhh 
        que c'&eacute;tait beau). Malgr&eacute; des attaques &agrave; la golgoth 
        du VCB, les touvetons (j'sais pas comment qu'on dit, et j'trouve &ccedil;a 
        joli, certes cela ne fait pas tr&egrave;s combattant, mais un peu de tendresse 
        dans ce monde de brutes &ccedil;a ne fait pas de mal) &eacute;taient en 
        d&eacute;fense et remontaient tout (ou presque). Bref un beau match comme 
        on les aime, d&eacute;tendu, dans la bonne humeur et le bon esprit.</font> 
    </div>
  </li>
  <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black">Pour 
    la premi&egrave;re fois cette ann&eacute;e le VCB n'a pas jou&eacute; qu'entre 
    gros poilus, et oui notre nouvelle recrue, V&eacute;ro(transfert r&eacute;cent 
    et couteux de Dunkerque) &eacute;tait pr&eacute;sente et a trouv&eacute; sa 
    place en tant que passeuse dans le 6, ce qui fait que l'&eacute;quipe se compose 
    actuellement de 3 attaquants, 3 centraux et 3 passeurs(euse). Bien s&ucirc;r 
    en sachant que certains joueurs (comme bibi) sont capables, vu leur niveau 
    de jeu, de jouer &agrave; tous les postes. Et oui c'est &ccedil;a la polyvalence...<strong> 
    </strong>Sinon, mille excuses au Touvet pour le retard, mais bon on n'&eacute;tait 
    pas les derniers , et merci pour l'accueil. A bient&ocirc;t pour de nouvelles 
    aventures. Ciao </font> </div>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">03/03/2010</font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black"> 
    J'suis content.</font></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>24/02/2010 
      </strong>Aaaaahhhh que de baume au coeur, que de joie, et oui quel plaisir 
      de se retrouver tous les 8 pour un simple entra&icirc;nement pendant les 
      vacances. Certaines mauvaises langues commen&ccedil;aient &agrave; dire 
      que les troupes se d&eacute;motivaient, que n&eacute;ni. Hier nous &eacute;tions 
      au complet, tous pr&eacute;sents, pleins de fiert&eacute; de porter le magnifique 
      maillot de cette belle &eacute;quipe qu'est le VCB, le torse bomb&eacute;, 
      pr&ecirc;ts &agrave; affronter les pires attaques, &agrave; passer au dessus 
      des contres les plus hauts, &agrave; plonger dans les coins. Oui j'ose le 
      dire, j'en ai la larme &agrave; l'oeil quand j'y repense et ce n'est pas 
      &agrave; cause d'une envie d'aller &agrave; la selle. Les troupes sont &agrave; 
      &quot;donf&quot;, remont&eacute;es comme les socialistes pour les r&eacute;gionales.Les 
      prochaines &eacute;quipes qu'il est pr&eacute;vu de rencontrer n'ont qu'&agrave; 
      bien se tenir...&ccedil;a va contrer &agrave; gogo.</font></div>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">13/01/2010 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Hier 
      le VCB a effectu&eacute; son dernier match aller contre Touvet 4, et termine 
      cette phase de championnat par une victoire 3 sets &agrave; 0. Nous finissons 
      (si je ne dit pas de connerie) 4&egrave;me de la poule derri&egrave;re les 
      2 &eacute;quipes d'Aix (2 &amp; 4) et celle de Jacob 2. Cette derni&egrave;re 
      rencontre s'est d&eacute;roul&eacute;e dans la bonne humeur et chacun a 
      pris un grand plaisir &agrave; jouer au volley entre potes. Le chauffage 
      dans les vestiaires refonctionne (Ouf), par contre le gymnase &eacute;tait 
      glac&eacute;. A la grande joie des enfants (et des grands aussi), nous avons 
      utilis&eacute; pour la premi&egrave;re fois le scorer &eacute;lectronique 
      de la salle avec son klaxon, cooool. Sinon gros b&eacute;mol, et oui il 
      y en a un, les maillots. Maillots que je me suis fait chier &agrave; concevoir, 
      maillots cousus et peints de mes propres mains, un par un, &agrave; la sueur 
      de mon front, et en plus b&eacute;n&eacute;volement. Et ben oui, y'a encore 
      des joueurs (enfin surtout un que je ne nommerai pas, pour ne pas le mettre 
      mal &agrave; l'aise, sinon voir photo) qui n'ont pas le r&eacute;flexe de 
      le mettre (le maillot), mais qu'est ce que &ccedil;a veut dire, mais o&ugrave; 
      va t on, je vous l'demande ?? Vu qu'il n'y a aucune discipline dans ce club, 
      je propose un gage &agrave; chaque oubli, et y'aura pas d'excuse qui tienne 
      (genre : madame n'a pas eu le temps de faire la lessive !!!). Donc ce sera 
      : pour manque d'esprit d'&eacute;quipe, de responsabilit&eacute; envers 
      nos sponsors et de respect pour son tr&eacute;sorier ch&eacute;ri, une bouteille 
      &agrave; chaque oubli, qu'on boira ensemble bien s&ucirc;r. Je pr&eacute;viens 
      que j'ai d&eacute;j&agrave; fait un tableau pour y mettre des croix. Aller 
      @ +</font></div>
  </li>
</ul>
<p align="center">&nbsp;</p>
<ul>
  <li>
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>17/11/2009</strong> 
      Cette semaine nous avons rencontr&eacute; Aix2 &agrave; la maison. &quot;A 
      la maison&quot;, si on peut dire. En fait nous avons du jouer le match au 
      gymnase de Pont de Beauvoisin pour cause de transformation de notre salle 
      en patinoire pour gala de Candelloro. Apr&egrave;s plusieurs avis techniques 
      concernant le probl&egrave;me de glisse, plusieurs tentatives d'essorage 
      &agrave; la main, un coup de fil &agrave; Pont et hop nous voila sur la 
      route en short et en baskets. En esp&eacute;rant que cela ne se reproduise 
      pas, je ne dis pas &ccedil;a parce que nous avons mal &eacute;t&eacute; 
      re&ccedil;us par Pont, bien au contraire, grand merci encore aux joueurs 
      de Pont pour leur accueuil et leur patience. Merci aussi &agrave; Aix2 d'avoir 
      support&eacute; ces d&eacute;sagr&eacute;ments. Sinon le match : on le perd 
      3 sets &agrave; 1. Dommage, apr&egrave;s avoir perdu le 1er set 14/25, nous 
      avons r&eacute;ussi &agrave; remporter le 2eme 26/24(merci Oliv' <em>pour 
      la s&eacute;rie de services gagnants</em>) et ensuite nous nous sommes &eacute;croul&eacute;s 
      en fin de 3eme set perdu 24/26, on va dire qu'on a &eacute;t&eacute; un 
      peu moins combatif, il manquait le p'tit plus qui fait que... Y'a plus qu'&agrave; 
      le trouver. Et le dernier set perdu 18/25 alors que l'on avait, je crois, 
      5 points d'avance au d&eacute;but du set. Va comprendre Charles. Dans l'ensemble 
      c'&eacute;tait un match serr&eacute;, agr&eacute;able &agrave; jouer, fair-play. 
      Il fallait un gagnant, et Aix a su ce soir l&agrave;, &ecirc;tre meilleur. 
      A charge de revanche... Le casse cro&ucirc;te &eacute;tait un des meilleurs 
      de l'ann&eacute;e, si ce n'est le meilleur. Normal c'est notre grand chef 
      cuisto Reynald (enfin surtout son comis de cuisine, Karine) qui l'avait 
      pr&eacute;par&eacute;. La boisson &eacute;tait, elle pr&eacute;vue par notre 
      caviste personel, Sylvain. Y'a rien &agrave; dire, c'est le meilleur. (Billon 
      n'a qu'&agrave; bien se tenir). @ +</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>21/10/2009 
      </strong>Enfin le championnat Fsgt a repris, et plut&ocirc;t bien puisque 
      le VCB a gagn&eacute; 3 sets &agrave; 0 contre l'&eacute;quipe de St genix2 
      malgr&eacute; le renfort de joueur de B non annonc&eacute;, quel honn&ecirc;tet&eacute; 
      ! Que demander de plus qu'une victoire pour d&eacute;buter. Nous &eacute;tions 
      7 sur les 8, Paulo &eacute;tait excus&eacute;, Il faudra quand m&ecirc;me 
      que nous v&eacute;rifions avec Ben son alibi. Le travail &quot;acharn&eacute;&quot; 
      que nous avions fait la semaine pr&eacute;c&eacute;dente sur les r&eacute;ceptions 
      a fait son effet je pense. Nous avons termin&eacute; bien sur par le casse 
      cro&ucirc;te traditionnel, accompagn&eacute; des bonnes blagues de Ben qui 
      &eacute;tait tr&egrave;s en forme et heureux de son nouveau public aveni&egrave;rins. 
      </font></div>
  </li>
</ul>
<p align="center"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong><font size="5">SAISON 2008 - 2009</font></strong></font></p>
<ul>
  <li> 
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">13/05/2009 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Ca 
      y est la saison FSGT est termin&eacute;e, le VCB a fait son dernier match 
      hier contre Bassens3, et termine avec une victoire; 3 sets &agrave; 0. Je 
      ne vous cache pas qu'elle est bien venue apr&egrave;s un petit passage &agrave; 
      vide. De plus, elle (la victoire) devrait permettre &agrave; l'&eacute;quipe 
      de se maintenir en poule B, ouf! Il reste encore un peu de temps avant les 
      vacances d'&eacute;t&eacute; pour continuer les entra&icirc;nements, se 
      perfectionner encore plus (ex: le contre)et surtout se faire plaisir. Bonne 
      nouvelle aussi, la saison des tournois et du beach va commencer, avis aux 
      amateurs. Sinon je crois que le bilan de la saison est plut&ocirc;t positif; 
      un nouveau club, une bonne ambiance, des bons gueuletons, un jeu qui ressemble 
      de plus en plus &agrave; du volley (&ccedil;a tombe bien), et plein de b&eacute;b&eacute;s 
      en pr&eacute;paration, que du bon quoi.</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li> 
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">25/03/2009</font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black"> 
      Hier le VCB recevait Aix2 dans un gymnase surchauff&eacute;, avec des temp&eacute;ratures 
      qui pouvaient atteindre les 46&deg;, ouaaais d'accord j'triche un peu c'est 
      des degr&eacute;s Fahrenheit, mais imaginez, 46&deg;, les palmiers, la mer 
      chaude, le sable fin et ti&egrave;de, des cocktails frais dans des verres 
      immenses avec pailles et rondelles de fruits, des gonzesses &agrave; gogo 
      chaudes comme la braise, les strings, la petite m&eacute;lodie qui va bien; 
      enfin la totale quoi. Et ben non, y faisait 8&deg;Celsius et on pouvait 
      sans peine imaginer Dunkerque sous la neige avec la Mer du Nord gel&eacute;e, 
      et tout &ccedil;a en pleine crise &eacute;conomique &agrave; bouffer des 
      nouilles trop cuites en face de m&egrave;m&egrave;re, en &eacute;coutant 
      not' omnipr&eacute;sident qui raconte des conneries &agrave; la radio. J'm'emballe, 
      j'm'emballe c'est un site qui est cens&eacute; parler de volleyball, revenons 
      donc &agrave; nos ballons et genouill&egrave;res. Ben le match, pas grand 
      chose &agrave; dire, on n'a pas &eacute;t&eacute; mauvais, c'est certain, 
      surtout les centraux qui ont fait un grand match, on peut le souligner. 
      Heureusement, &ccedil;a a permis de relever un peu le niveau du jeu d'Olivier 
      (ouais j'm'en fous, maintenant j'balance des noms) qui a quand m&ecirc;me 
      rat&eacute; un service et une r&eacute;ception, il voulait jouer avec son 
      copain le mur. Je propose donc qu'on le garde seulement en tant qu'entra&icirc;neur, 
      il est pas trop mauvais d'ce c&ocirc;t&eacute; l&agrave;, je pense m&ecirc;me 
      que le dernier entra&icirc;nement est un peu pour quelque chose dans cette 
      victoire. Sinon il va falloir penser &agrave; faire une demande de licence 
      IV (option FSGT bien sur) pour que Sylvain puisse nous pr&eacute;parer l'ap&eacute;ro 
      et le digeo, et pourquoi pas aussi commencer &agrave; r&eacute;fl&eacute;chir 
      &agrave; un syst&egrave;me de navette pour rentrer &agrave; la maison en 
      toute s&eacute;curit&eacute;.</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">25/02/2009</font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black"> 
      Petit passage &agrave; vide pour la Bridoire qui a perdu pour la 2&egrave;me 
      fois cons&eacute;cutive contre St Genix 3. Cela n'&eacute;tait jamais arriv&eacute;, 
      mais que ce passe t-il ? Et ben on est mont&eacute; d'une poule, alors forc&eacute;ment 
      c'est moins fa&ccedil;ile, mais ma foi, plus int&eacute;ressant, non ? C'&eacute;tait 
      un match tr&egrave;s serr&eacute;, on perd 15/12 au 5&egrave;me set, il 
      n'y a que 2 points d'&eacute;cart en faveur de St Genix sur les 5 sets. 
      L&agrave; ou on a merd&eacute;, c'est au 1er set avec nos 12 points (minimum) 
      d'avance mais bon c'est comme &ccedil;a, on est des losers et puis c'est 
      tout. Il faut donc se reprendre en mains les gars, et oui tout est dans 
      le mental, surtout en volley haut niveau, alors : we are the winner, we 
      are the best team of FSGT Savoie in poule B, and now it's not possible to 
      lose, we are the winner; we are the winner... et oui il suffit d'y croire 
      et puis voilaaa... ils n'ont qu'&agrave; bien se tenir les gars de Jacob1, 
      parce que la &ccedil;a va chauffer, &ccedil;a va p&ecirc;ter grave sa m&egrave;re 
      en short ...<font size="2">Faites quand m&ecirc;me gaffe au grand, il fait 
      plein de quequettes.</font> Aller &agrave; +.</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>20/02/2009 
      </strong>Mardi dernier, pour son premier match en poule B la Bridoire recevait 
      l'&eacute;quipe d'Aiguebelle. Les bridoiriens(i&eacute;nes), qui n'&eacute;taient 
      pas au complet, ont eu beau se d&eacute;mener &agrave; fond, les bougres 
      d'Aiguebelle ont quand m&ecirc;me gagn&eacute; 3 sets &agrave; 0. On savait 
      que ce ne serait pas fa&ccedil;ile, vu qu'ils descendaient de poule A. C'&eacute;tait 
      une &eacute;quipe masculine avec des gars qui n'en veulent ( des couillus 
      quoi), une &eacute;quipe homog&egrave;ne, avec un certain niveau technique. 
      Cette d&eacute;faite n'est pas grave car il y a eu de beaux &eacute;changes 
      et un jeu dynamique. L'&eacute;cart de niveau de jeu entre les 2 &eacute;quipes 
      n'&eacute;tait pas si pire, peut &ecirc;tre un peu au niveau de la r&eacute;ception 
      quand m&ecirc;me, non? Le match a &eacute;t&eacute; ensuite suivi par le 
      casse cro&ucirc;te traditionel en 3&egrave;me mi-temps, avec une tr&egrave;s 
      tr&egrave;s bonne <a href="http://www.750g.com/fiche_de_cuisine.2.123.5129.htm" target="_blank">tarte 
      au potimarron</a> ! Cela a aussi permis &agrave; J.C de retrouver d'anciens 
      copains de Bourg St Maurice qui ont fait semblant de ne pas le reconnaitre. 
      Y'a plus qu'&agrave; se refaire contre St Genix 3 la fois prochaine, surtout 
      que nous avons, &agrave; notre avantage, un joueur qui connait bien leur 
      jeu.</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>22/01/2009</strong> 
      <strong><font size="5">YEEEEEEEEEEEEEESSS!!!!!!</font> </strong>Ce qui devait 
      &ecirc;tre fait a &eacute;t&eacute; fait ce mercredi 21 janvier. Merci &agrave; 
      Mr Obama de nous avoir soutenu pendant toute sa campagne, Yes we can ;-) 
      Je propose de cr&eacute;er un nouveau jour f&eacute;ri&eacute; pour la comm&eacute;moration 
      de cette sacr&eacute;e victoire face &agrave; St genix2. Ce fut loin d'&ecirc;tre 
      facile avec un tie break 21/19. Tout de m&ecirc;me un grand bravo &agrave; 
      St Genix qui a sauv&eacute; un paquet de balles de match avant de nous laisser 
      exprimer notre joie, y manquait plus que la sono diffusant &agrave; donf 
      <a href="http://video.google.fr/videosearch?hl=fr&q=saga%2Bafrica&um=1&ie=UTF-8&sa=X&oi=video_result_group&resnum=4&ct=title#" target="_blank">Saga 
      Africa</a> et la chenille qui va avec. La Bridoire est rest&eacute;e soud&eacute;e 
      m&ecirc;me dans les moments les plus d&eacute;licats, y'avait une &eacute;nergie 
      incroyable qu'on n'avait pas encore trouv&eacute;e sur les matchs pr&eacute;c&eacute;dents. 
      Peut &ecirc;tre un p'tit d&eacute;tail &agrave; am&eacute;liorer, que pensez 
      vous de lancer une souscription pour payer une paire d'yeux afin d'&eacute;viter 
      que Paulo serve avec les 2 pieds sur la ligne des 3 m&egrave;tres en plein 
      tie break ? GRAND GRAND BRAVO &agrave; tous et rechargeons nos accus pour 
      <strong>la suite en poule B</strong>. Est ce que la commune subventionnerait 
      un <a href="http://www.west-indies-travel-rental-hotel.co.uk/reunion/f/village-nature-ile-de-la-reunion.htm" target="_blank">stage 
      de remise en forme</a> &agrave; la r&eacute;union ?</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">15/01/2009 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Premi&egrave;re 
      news de l'ann&eacute;e 2009, pour anoncer encore une victoire face &agrave; 
      St Genix2 euh non pardon St Genix1, dommage... Match sympatique, plut&ocirc;t 
      tranquille, sans difficult&eacute; majeure, dans un magnifique gymnase tout 
      neuf, tout propre et surchauff&eacute;. Tout &ccedil;a grace au carnivore 
      qui mange du <a href="http://www.jambonaoste.com/" target="_blank">jambon 
      d'Aoste</a>, merci &agrave; eux. Derni&egrave;re ligne droite avant de savoir 
      si on m&eacute;rite de jouer en B ou pas. A priori l'&eacute;quipe de St 
      Genix2 a autant envie de monter que nous, la preuve quelques espions (3) 
      sont venus au match pour rep&eacute;rer les tactiques tr&egrave;s chiad&eacute;es 
      et compliqu&eacute;es de l''&eacute;quipe. J'&eacute;sp&egrave;re que nous 
      avons fait bonne impression... Y a plus qu'&agrave; attendre mercredi prochain 
      avec patience. Quoi qu'il arrive, ne changeons rien.</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">31/12/2008 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Voila, 
      derni&egrave;re news de l'ann&eacute;e 2008, ann&eacute;e qui a &eacute;t&eacute; 
      plut&ocirc;t positive concernant le volley &agrave; la Bridoire; un nouveau 
      club avec 11 licenci&eacute;s, de nouvelles rencontres, un bon esprit , 
      de bonnes bi&egrave;res et de bons gueuletons apr&egrave;s les matchs. Pour 
      ceux qui n'&eacute;taient pas la mardi dernier, nous n'&eacute;tions que 
      5 &agrave; l'entra&icirc;nement, c'est la crise aussi chez nous, nous n'avions 
      jamais &eacute;t&eacute; aussi peu. Cela ne nous a pas emp&ecirc;ch&eacute;s 
      de bien nous &eacute;clater en 3/2 (pour les litt&eacute;raires; 3+2=5). 
      La temp&eacute;rature du gymnase &eacute;tait de 6&deg;C, avec le sol super 
      glissant, il ne manquait plus que <a href="http://www.philippecandeloro.com/">Cand&eacute;loro</a> 
      et ses patins. Sachez aussi &quot;les absents&quot; que nous avons pu go&ucirc;ter 
      &agrave; d'excellents <a href="http://fr.wikipedia.org/wiki/Vin_blanc">vins 
      blancs</a>, tout fra&icirc;chement sortis de la cave de Sylvain et Ga&euml;lle. 
      On n'vous en a pas laiss&eacute;...Sur ce, il ne nous reste plus qu'&agrave; 
      souhaiter au club le meilleur pour 2009. A ciao.</font></div>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>16/12/2008</strong> 
      Hé oui, les joueurs de La Bridoire ont connu ce 16 décembre une <a href="http://fr.wikipedia.org/wiki/NDE" target="_blank">expérience 
      de mort imminente</a> (near death experience comme y-z-y-dizes les ricains). 
      L'équipe est tombée sur un bel os, en l'occurrence une équipe d'Albens remontée 
      à bloc !<br>
      Cela nous a donc valu un match en 5 sets, gagné 16/14 au tie break. Le point 
      culminant de cette expérience fut en fin de 5eme quand La Bridoire se retrouva 
      menée 14/12 (NDLR 2 balles de matchs contre elle).<br>
      Depuis la fin du 4ème set, Bruno était parti se détendre un peu en se faisant 
      un petit footing par -5°C, sous la neige et à 23h... Original, ma foi. En 
      tout cas &ccedil;a doit &ecirc;tre propice &agrave; faire redescendre la 
      pression :-)<br>
      Bon donc nous nous retrouvons sans notre contreur n° 1, et aussi un peu 
      desorganisés collectivement, chacun essayant de faire le point de manière 
      un peu... exotique. Heureusement, un sursaut de clairvoyance en fin de set 
      nous a permis d'emporter la victoire et par conséquent de garder intacts 
      nos espoirs de monté en Poule B.<br>
      A ne pas refaire contre St Genix :-)<br>
      <br>
      </font></div>
  </li>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>09/12/2008</strong> 
      Match relativement tranquille remporté 3/0 contre une &eacute;quipe de Belley 
      présentant une caractéristique bien agréable: 5 filles sur 6 joueurs !!! 
      M&ocirc;ssieur le joueur de Belley et sa cour, le veinard !<br>
      A noter : La surreprésentation féminine n'a pas empeché Benoit et Sylvain, 
      pendant le pot, de s'en donner a coeur joie dans les <a href="http://michbuze.club.fr/lavache/index.htm#bigard" target="_Blank">blagues 
      Bigard-esques</a>: Pas du tout tendus du strings les mecs!<br>
      <br>
      </font></div>
  </li>
  <li> 
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>19/11/2008</strong> 
      Oufff on ne peut pas dire que cela ait &eacute;t&eacute; fa&ccedil;ile, 
      ils ont &eacute;t&eacute; plus que tenaces ces bougres de Bourgetins(ines). 
      Heureusement qu'on avait Sylvain, tendu &agrave; bloc, pr&ecirc;t &agrave; 
      se transformer en b&ecirc;te f&eacute;roce. Il avait encore du &eacute;couter 
      de tendres m&eacute;lodies de M&eacute;tallica et de M&eacute;gadeth tout 
      en bouffant de la vache enrag&eacute;e piqu&eacute;e &agrave; la Chartreuse. 
      Grand merci &agrave; Laurent, Benoit et aussi &agrave; H&eacute;lene pour 
      leurs talents de cuisiniers hors pairs (surtout Benoit). Merci aussi &agrave; 
      toutes et tous pour la belle chanson d'anniversaire. A bient&ocirc;t...</font></div>
  </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">06/11/2008 
      </font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">Nous 
      &eacute;tions donc &agrave; Pont de Beauvoisin mercredi et nous avons gagn&eacute; 
      3 sets &agrave; 0. Ce ne fut pas un grand grand match; &agrave; chaque temps 
      mort nous avons essay&eacute; de remettre un peu de p&ecirc;che et d'&eacute;nergie 
      dans le jeu mais sans vraiment trop de succ&egrave;s. C'est pas grave, &ccedil;a 
      sera pour la prochaine fois. Le principal est surtout que nos deux anciens 
      &eacute;taient au RDV, dans le bon gymnase, le bon jour, &agrave; la bonne 
      heure et avec leurs sacs de sport... ouf on ne les a pas perdus. Malgr&eacute; 
      les rumeurs qui couraient, les douches &eacute;taient chaudes (c'est l'eau 
      qui &eacute;tait chaude bien &eacute;videmment, je pr&eacute;cise pour les 
      mauvais esprits)... Bon sur ce, &agrave; mardi pour les motiv&eacute;(e)s.</font></div>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li>
    <div align="justify"><strong><font face="Arial, Eras Medium ITC, Impact, Arial Black">24/10/2008</font></strong><font face="Arial, Eras Medium ITC, Impact, Arial Black"> 
      Match remport&eacute; contre Cuines2, 3 sets &agrave; 0. Tout le monde &eacute;tait 
      pr&eacute;sent pour la premi&egrave;re rencontre &agrave; domicile. Que 
      des p'tits gars qui n'en veulent. Bon ben y'a pas grand chose &agrave; dire, 
      on a &eacute;t&eacute; aussi bon que le match pr&eacute;c&eacute;dent. Laurent 
      n'avait pas oubli&eacute; son short, mais cette fois, c'&eacute;tait Bruno.Ah 
      les anciens j'te jure... je propose aux plus jeunes de les surveiller un 
      peu, on ne sait jamais, p't'&ecirc;tre qu'on pourrait pr&eacute;voir un 
      ou deux shorts et des chaussures en rab dans nos sacs.Merci &agrave; toutes 
      celles et ceux qui ont fait les tartes sal&eacute;es, elles &eacute;taient 
      excellentes, et je pense pouvoir parler au nom de tous. A mardi prochain 
      pour un entra&icirc;nement, le match du 04 novembre est maintenu &agrave; 
      Pont.</font></div>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li>
    <div align="justify"><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>17/10/2008</strong> 
      Encore une semaine charg&eacute;e, un entra&icirc;nement le mardi et un 
      match le jeudi &agrave; l'autre bout d' la plan&egrave;te eeeuh... d'la 
      Savoie pardon (vin dieeeeu qu'c'est loin Modane). <strong>ON A GAGNEEEEE</strong>, 
      c'est dingue comme c'est plus facile de parler d'un match quand on l'a gagn&eacute; 
      plut&ocirc;t que perdu, on a plein de trucs &agrave; raconter, on a vraiment 
      &eacute;t&eacute; bon, un niveau de jeu frolant la Pro A, des d&eacute;placements 
      &agrave; la matrix, des sauts &agrave; la Jordan (d&eacute;sol&eacute; j'ai 
      pas de r&eacute;f&eacute;rence Volley), un cri de guerre proche de celui 
      de Mel Gibson dans Braveheart (sans les kilts bien s&ucirc;r et avec des 
      slips), enfin bref on &eacute;tait les meilleurs quoi. Il faut dire que 
      nous avons &eacute;t&eacute; coach&eacute;s musicalement dans la voiture 
      de Sylvain par les douces m&eacute;lodies de <a href="http://www.metallica.com/">M&eacute;tallica</a> 
      et des <a href="http://beruriernoir.fr/">B&eacute;rus</a>, on &eacute;tait 
      pr&eacute;par&eacute; un peu comme des CRS en attente dans leur fourgon 
      avant la charge ultime contre des retrait&eacute;s en col&egrave;re. Pendant 
      ce temps, l'autre v&eacute;hicule faisait ses petites emplettes. Je tiens 
      &agrave; pr&eacute;ciser que le club ne rembourse pas l'achat de mat&eacute;riel 
      personnel m&ecirc;me si celui-ci a &eacute;t&eacute; effectu&eacute; durant 
      un d&eacute;placement (les personnes concern&eacute;es se reconna&icirc;tront).<strong> 
      </strong>Voil&agrave;, c'est tout pour l'instant, &agrave; Mardi pour notre 
      premier match &agrave; domicile contre Cuines 2. Faudra juste surveiller 
      Laurent et l'aider &agrave; canaliser ses pulsions agressives envers l'adversaire 
      !</font></div>
  </li>
</ul>
<p align="justify">&nbsp;</p>
<ul>
  <li><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>09/10/2008</strong> 
    Ca y est, hier c'&eacute;tait le 1er match, on a perdu, snif. Mais y a quand 
    m&ecirc;me plein de points positifs, &ccedil;a nous a un peu rapproch&eacute;s 
    ( en tout bien tout honneur bien s&ucirc;r), nous serons peut &ecirc;tre plus 
    d&eacute;tendus au prochain match. Comme on a pas &eacute;t&eacute; t&eacute;rrible, 
    on ne pourra que faire mieux et on a tous mang&eacute; des chips et bu d'la 
    bi&egrave;re, et en plus j'suis mont&eacute; dans un sc&eacute;nic. A mardi.</font></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>08/10/2008</strong> 
    Moi je dis BRAVO, pour votre motivation, un entra&icirc;nement le mardi plus 
    un match le mercredi, chapeau bas &agrave; toutes et tous.Si cela continu 
    les ballons neufs ne vont pas finir l'ann&eacute;e tellement ils vont chauffer. 
    Ce soir le premier match pour le club, <em>on prendra un de leur ballon pour 
    les &eacute;conomies, </em>ch'sais pas vous mais perso j'ai h&acirc;te d'y 
    &ecirc;tre, et pas que pour le casse cro&ucirc;te...</font> </li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>01/10/2008</strong> 
    Ca y est le <a href="pageFSGT.htm">calendrier des matchs</a> est en ligne.<strong> 
    Attention</strong> le <strong>premier match </strong>est<strong> mercredi 
    08 octobre</strong> contre Jacob1 chez eux, le gymnase est au Lyc&eacute;e 
    du Granier &agrave; La Ravoire.Si il y a des motiv&eacute;s; cela n'empeche 
    pas de s'entra&icirc;ner mardi 07. Faites moi savoir par mail si vous &ecirc;tes 
    disponible le 07, le 08 ou les 2.</font></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>18/09/2008</strong> 
    Au dernier entra&icirc;nement, les petites douleurs de chacun avaient disparu 
    et surprise; pendant que la bonne ambiance r&eacute;gnait sur le terrain de 
    nouveaux maux sont apparus pour certains. J'esp&egrave;re que ce ne sont que 
    de petits bobos qui disparaitront vite. Sinon le bureau a &eacute;t&eacute; 
    &eacute;lu. Il a &eacute;t&eacute; aussi d&eacute;cid&eacute; d'inscrire l'&eacute;quipe 
    en <a href="http://pagesperso-orange.fr/fsgt73/" target="_blank">FSGT savoie</a>. 
    Nous &eacute;tions 9 dont 2 nouvelles recrues, ce qui fait au total 11 personnes 
    pour l'instant qui sont venues &agrave; la Bridoire. Y a plus qu'&agrave; 
    aiguiser nos services...</font></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><font face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>10/09/2008</strong> 
    Ca y est, le 1er entra&icirc;nement a eu lieu hier, ce matin les courbatures 
    sont pr&eacute;sentes un peu partout. C'est pas tr&egrave;s grave car on a 
    pass&eacute; une tr&egrave;s bonne soir&eacute;e, bien sympatique. Nous &eacute;tions 
    9 sur le terrain (pour une 1&egrave;re c'est pas mal du tout), en short et 
    en forme, les ballons ont fus&eacute;s grave (enfin un peu qd m&ecirc;me, 
    non ?). Cela me parait pas mal parti pour la saison &agrave; venir...</font></li>
</ul>
<p>&nbsp;</p>
<ul>
  <li><font size="3" face="Arial, Eras Medium ITC, Impact, Arial Black"><strong>01/09/2008</strong>	
    Le 1er entra&icirc;nement sera le mardi 09 septembre 2008 &agrave; 20H00 , 
    on attend votre visite.</font></li>
</ul>
</body>
</html>
